/* Adobe Plugin Plist Files for TextFindFont */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Find Font";
CFBundleDisplayName = "Find Font";
CFBundleGetInfoHTML = "Find Font version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Find Font version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Find Font version 21.1.0";
